{
  "globals": {
    "title": "Open Consortium",
    "tagline": "Technology to power your science consortium",
    "description": "Technology for Scientific Consortia. We build websites for your scientific consortium in Europe, using state of the art content management tools such as Drupal.",
    "keywords": "Consortium, website, drupal, d3, intranet, research, technology, communication, Europe, FP7, Horizon 2020, CMS, network, hosted, open data",
    "siteName": "Open Consortium",
    "url": "http://openconsortium.eu",
    "twitter": "@openconsortium",
    "disqus": false,
    "analytics": "UA-31959684-1",
    "breakpoints": {
      "small": 460,
      "medium": 680,
      "regular": 820,
      "large": 1400
    },
    "ocFeatures": {
      "highlight-research": {
        "title": "Highlight research",
        "side": "left",
        "icon": "science",
        "image": "highlight_research",
        "description":"It's all about the research and the researchers! A beautiful and informative website for your consortium will help inform your target public about the research you are doing and the impact you are having. With Open Consortium, we help you make this easier!"
      },
      "visualise-consortium": {
        "title": "Visualise the network",
        "side": "left",
        "icon": "visualise",
        "image":"visualise_consortium",
        "description":"There is no better way to understand your network than seeing it on an interactive map.",
        "quote":"We manage several collaborative projects and we need to promote their visibility and disseminate their results on the web. Open Consortium provides us with an easy-to-implement, tailored solution which allows us (and our collaborators) to edit and manage content in an extremely user-friendly interface. Our websites always look neat and accessible. Michela Bertero, Head of International & Scientific Affairs. CRG, Barcelona"
      },
      "publicise-events": {
        "title": "Promote events",
        "side": "left",
        "icon": "events",
        "image":"events",
        "description":"Need to organize workshops, internal meetings, or scientific conferences? Promote these using the built-in events systen, prominently featured on the homepage. Additionally, event registration can be integrated as well."
      },
      "job-offers": {
        "title": "Publicize jobs",
        "side": "left",
        "icon": "jobs",
        "image":"job_offers",
        "description":"Need to hire in the consortium? A well-thought out job page can make it easier for you to promote your jobs and have applications apply directly via the website.",
        "quote": "Our multinational scientific collaboration was pleased to work with Open Consortium to develop both an attractive and easy-to-navigate public-facing website for our project, as well as a highly functional private intranet to support communication between our scientific researchers. Open Consortium provided us with a web presence that was very effective in augmenting our outreach and dissemination efforts. Karola Kirsanow, Project Manager BEAN network. Mainz, Germany"
      },
      "content-management-tool": {
        "title": "Manage the content yourself",
        "side": "right",
        "icon": "cms",
        "image":"cms",
        "description":"Nobody knows better than you what you want to show on your website, so why don't you build the site yourself? Powered by Drupal, the popular open-source content management system, you can add all the content yourself, whether these are pages, menus, researcher profiles, job openings or projects."
      },
      "social-media-integration": {
        "title": "Integrate social media",
        "side": "right",
        "icon": "social",
        "image":"social_media_integration",
        "description":"Facebook or Twitter, a mailing list, or comments on your blog posts. Your consortium website is ready to talk with all these other websites. You'll reach a larger audience and we'll make sure you don't have to put content in too many places!"
      },
      "responsive-layout": {
        "title": "It looks good everywhere",
        "side": "right",
        "icon": "responsive",
        "image":"responsive_layout",
        "description":"We follow a systematic approach in designing your identity and website, involving you at every step of the process. And we guarantee that your website will look splendid on every device, whether it is your smartphone on the road, your tablet in the sofa or your computer screen at work."
      },
      "promoted-content": {
        "title": "Hosting without headaches",
        "side": "right",
        "icon": "promoted",
        "image":"promoted_content",
        "description":"Through our partnership with <a href='https://pantheon.io/agencies/marzee-labs' target='_blank'>Pantheon</a>, a leading website management platform, hosting your website is a breeze. We can provide you with both a test and a production environment, so that you can preview any changes before they go live. Of course, if you want to host the site yourself, we can also transfer the site to your institute's servers."
      }
    },
    "ocValues": {
      "technology": {
        "title": "Technology",
        "icon": "technology"
      },
      "education": {
        "title": "Education",
        "icon": "education"
      },
      "innovation": {
        "title": "Innovation",
        "icon": "innovation"
      },
      "science": {
        "title": "Science",
        "icon": "science"
      },
      "open-source": {
        "title": "Open Source",
        "icon": "opensource"
      }
    },
     "ocClients": {
      "crg": {
        "title": "CRG, Center for Genomic Regulation",
        "url": "http://www.crg.eu/",
        "class":"crg"
      },
      "embl": {
        "title": "EMBL, Germany",
        "url": "http://www.embl.de/index.php",
        "class":"embl"
      },
      "hospital-clinic": {
        "title": "Hospital Clinic, Barcelona, Spain",
        "url": "http://www.hospitalclinic.org/",
        "class":"hospital-clinic"
      },
      "univ-mainz": {
        "title": "Universität Mainz, Germany",
        "url": "http://www.uni-mainz.de/eng/",
        "class":"univ-mainz"
      },
      "jgu-giessen": {
        "title": "JGU Giessen, Germany",
        "url": "http://www.uni-giessen.de/cms/",
        "class":"jgu-giessen"
      }
    }
  }
}
